Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_418_itemid_EQ_195.tmx
Source language: sme
Languages: smn

source: Mánggadoaimmasále Dollagáddi
smn: Maaŋgâtooimâsali Dollagáddi

source: Dollagáddi heive erenomážit čájáhusaide , meassuide , feastaborademiide ja logaldallansálen .
smn: Maaŋgâtooimâsali Dollagáddi heivee eromâšávt čáitálmâssáid , meesuid , juhlepuurâdmáid já luvâldâhsalin .

source: Beallejorbadasa hápmásaš sále lea auditoria Dola sirdoseainni duohken , restoráŋŋa Galla guoras .
smn: Peliriäggá hámásâš maaŋgâtooimâsali lii auditorio Dolla čájáttâssaje peln siirdâseeini tyehin , raavâdviäsu Galla paaldâst .

source: Restoráŋŋaanus sále heive erenomáš bures stuorra joavkkuid gáfestallamii , boradeapmái ja cocktaildilálašvuođaide .
smn: Raavâdviäsukiävtust tile heivee pyereest stuorrâ juávhui káhvástâlmáid , puurâdmáid sehe cocktailtilálâšvuođáid .

source: Kapasitehta : 70-140 olbmui
smn: Kapasiteet : 70-140 ulmui

source: Viidodat:117m2 ( govddimus sajis s. 16 m x 8,5m )
smn: Vijđodâh : 117 m2 ( kobdemus saajeest s. 16 m x 8,5 m )

source: Luohkkáhámis : 70 olbmui
smn: Luokkahäämist : 70 ulmui

source: Diplomáhtahámis : 44 olbmui
smn: Diplomaathäämist : 44 ulmui

source: U-hámis : 44 olbmui
smn: U-häämist : 44 ulmui

source: Teáhterhámis : 140 olbmui
smn: Teatterhäämist : 140 ulmui

source: TEKNIHKKA JA RUSTTEGAT :
smn: TEKNIIK JÁ PIERGÂSEH

source: * Vilgesšearpma sturrodat : xx m x xx m
smn: * Vielgiskággá stuárudâh : xx m x xx m

source: * Loaiddastanlávdi
smn: * Lávdástemlyevi

source: * Dánsenrátnu
smn: * Tánssámráánu

source: * Čoahkkinfáladeamit Loga lasi .
smn: * Čuákkimfaalâdmeh . Luuvâ lase .

source: EARÁ FUOMÁŠANVEARA :
smn: ERES VUOTÂNVÄLDIM :

source: * sáles eai leat lásat
smn: * Tile lii lasâttem

source: * Seinniide ii sáhte heŋget maidege ; šearpmaid ferte láigohit sierra Sajosis dahje daid ferte buktit ieš .
smn: * Seeinijd ij pyevti kiddiđ maiden ; čáitálmâsseermâid kalga laiguuttiđ Sajosist teikkâ taid kalga pyehtiđ jieš

source: * Lanjas beassá sihke restoráŋŋii ja artistalatnjii .
smn: * Olgosmoonnâm tiileest sehe raavâdviäsun ete artistvistevázáttâhân

source: * Čoahkkinsáles addalanvuoigatvuođat
smn: * Čuákkimtiileest juvâstâhvyebdimvuoigâdvuođah

source: * Čoahkkinsálii oažžu biebmobálvalusaid go diŋgo ovddalgihtii .
smn: * Čuákkimtilán finnimnáál purâdempalvâlusâid ko tiiláá muuneeld

source: Máŋggadoaimmasále lea auditoria lávddi beale sirdinseainni duogábealde .
smn: Maaŋgâtooimâsali lii auditorio čájáttâssaje peln siirdâseeini tyehin .

source: Geahča vuođđosárguma gurut oasi .
smn: Keejâ vuáđusáárgus čižetuási .
